Repository: Garagumly/hoshnyetli_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, tr

source: Ýyldan gowrak iş tejribesi
ru: Годы опыта
tr: Yılı aşkın iş tecrübesi

source: Bazaryň zerurlyklaryny we aýratynlyklaryny doly bilýän köp ýyllyk tejribesi bolan hünärmenlerimiziň satuw menejerlerimiziň we satuw wekillerimiziň kömegi bilen, müşderiler bilen üstünlikli aragatnaşyk gurmak üçin uly tejribämiz bar.
ru: Благодаря большому штату профессиональных менеджеров по продажам и торговых представителей с многолетним опытом работы, которые досконально знают потребности и специфику рынка, у нас есть отработанная схема успешного взаимодействия с клиентами.
tr: Pazar ihtiyaçları ve özellikleri hakkında kapsamlı bilgi ile uzun yıllara dayanan deneyimProfesyonel satış müdürlerimiz ve satış temsilcilerimizYardımıyla, müşterilerle başarılı bir şekilde iletişim kurmak için harika.Tecrübemiz var.

source: Müşderlermiz
ru: Клиенты
tr: Müşterilerimiz

source: Ylalaşyklar
ru: Соглашения
tr: Anlaşmalar

source: Hünärmen sany
ru: Персонал команды
tr: Profesyonel personal

source: Baýraklarmyz
ru: Награды
tr: Ödüllerimiz

source: Biz bilen habarlaşmak
tr: Bize Ulaşın

source: Adynyz
ru: Ваше имя
tr: Adınız

source: Mowzuk
ru: Тема
tr: Konu

source: Maglumat
ru: Информация
tr: Bilgi

source: Ugrat
ru: Отправить
tr: Gönder

source: Baş
ru: Главная
tr: Ana sayfa

source: Biz barada
ru: О нас
tr: Hakkımızda

source: Hyzmatlar
ru: Услуги
tr: Hizmetler

source: Aragatnaşyk
ru: Контакт
tr: İletişim

source: Biziň ofisymyz
ru: Наш офис
tr: Ofisimiz

source: Aşgabat ş., G.Bäşimow köçesi,j. 93. 744035
ru: г. Ашхабад, улица Г. Башимова, д. 93. 744035
tr: Aşkabat şehri, G. Bashimov caddesi, 93. 744035

source: Telefon Belgi
tr: Telefon Numara

source: E-mail address
ru: Адрес почты
tr: E-posta adresi

source: Ähli Hukuklary Goralan.
ru: Все права защищены.
tr: Bütün hakları korunmuştur

source: Kompaniýamyzyň her geçen gün täzelenmegine, kämilleşmegine we ösmegine goşant goşýan esasy
ru: Наша компания постоянно обновляется, совершенствуется и развивается
tr: Şirketimizin her geçen gün yenilenmesine, profesyonelleşmesine we büyümesine katki sağlayan başlıca yönetim

source: Strategiýalarymyz
ru: Наши стратегии
tr: Stratejilerimiz

source: Marka, önüm, kanal, bazara girmek we müşderi gatnaşyklaryny dolandyrmak (CRM)
ru: Бренд, продукт, канал, доступ к рынку и управление взаимоотношениями с клиентами (CRM)
tr: Marka, ürün, kanal, pazara açılma ve müşteri ilişkileri yönetimi (CRM)

source: Sanly marketing we marketing awtomatizasiýasy.
ru: Цифровой маркетинг и автоматизация маркетинга.
tr: Dijital pazarlama ve pazarlama otomasyonu

source: Marketing çykdajylaryny dolandyrmak.
ru: Управление расходами на маркетинг.
tr: Pazarlama harcaması yönetimi

source: Marketing strategiýasy we çäreleri.
ru: Маркетинговая стратегия и мероприятия.
tr: Pazarlama stratejisi ve faaliyetleri

source: Satyş toparynyň okuwy, strategiýasy we netijeliligi.
ru: Обучение отдела продаж, стратегия и эффективность.
tr: Satış ekibi eğitimi, stratejisi ve etkinliği

source: Satyş guramasynyň dizaýny we deňleşdirilmegi.
ru: Планирование и согласование организации продаж.
tr: Satış organizasyonu tasarımı ve uyumu

source: Biznesiňizi biz bilen ösdüriň
ru: Развивайте свой бизнес вместе с нами
tr: İşinizi bizimle büyütün

source: Satyş awtomatizasiýasy
ru: Автоматизация продаж
tr: Satış otomasyonu

source: Marka, önüm, kanal, bazara girmek we müşderi gatnaşyklaryny dolandyrmak(CRM)
ru: Бренд, продукт, канал, доступ к рынку и управление взаимоотношениями с клиентами (CRM)
tr: Marka, ürün, kanal, pazara açılma ve müşteri ilişkileri yönetimi (CRM)

source: Köp ýyllyk tejribe
ru: Многолетний опыт
tr: Uzun yıllara dayanan deneyim

source: Marketing çykdajylaryny dolandyrmak
ru: Управление маркетинговыми расходами
tr: Pazarlama Giderlerini Yönetme

source: Müşderiler bilen aragatnaşyk
ru: Общение с клиентами
tr: Müşterilerle iletişim

source: Satyş guramasynyň dizaýny we deňleşdirilmegi
ru: Планирование и согласование организации продаж
tr: Satış organizasyonu tasarımı ve uyumu

source: Ýyldan gowrak tejribesi
ru: Годы опыта
tr: Yılı aşkın deneyim

source: 'Hoşniýetli hyzmatdaşlyk merkezi hojalyk jemgyýeti, Türkmenistanyň ähli çäginde; Aşgabat şäheri we bäş welaýatlaryň ähli söwda nokatlaryna harydy ýerlemek boýunça mümkin bolan ähli oňaýly we döwrebap hyzmatlary hödürleýär. Ýurdumyzyň ähli künjeginde ýerleşýän lomay we bölek satuw zynjyrlaryny we marketlerini çalt, amatly we ygtybarly harytlar bilen üpjün etmekde tejribä gaty baý. Biz Şerbet, Halkmarket, Şazada, Desse ýaly öňdebaryjy söwda zynjyrlarynyň we marketleriniň ählisini ýokary hilli harytlar bilen üpjün edýäris. Şeýle hem Hyper, Ynamdar ýaly onlaýn platformalarynyň birnäçesi bilen hyzmatdaşlyk edýäris.
tr: 'Hoşniýetli hyzmatdaşlyk merkezi' Türkmenistan toprakları boyunca; Aşkabat şehri ve beş ilde alışveriş için mümkün olan tüm uygun ve modern hizmetleri sunmaktadır. Ülkenin her yerinde bulunan toptan ve perakende zincir ve marketlere hızlı, rahat ve güvenilir mal tedarik etme konusunda geniş deneyime sahiptir. Şerbet, Halkmarket, Shazada, Desse gibi önde gelen tüm perakende zincirlerine ve marketlere yüksek kaliteli ürünler tedarik ediyoruz.

source: Biziň toparymyz
ru: Наша команда
tr: Bizim takım

source: Şeýle hem Hyper, Ynamdar ýaly onlaýn platformalaryň birnäçesi bilen hyzmatdaşlyk edýäris
ru: Также мы сотрудничаем с несколькими онлайн-платформами, такими как Hyper, Inamdar
tr: Ayrıca Hyper, Inamdar gibi çeşitli çevrimiçi platformlarlaişbirliği yapıyoruz

source: Näme Üçin Biz?
ru: Почему мы?
tr: Neden biz?

source: Biziň Artykmaçlygymyz!
ru: Наши преимущества
tr: Avantajımız!

source: Kompaniýanyň dolandyryş işgärleriniň söwda we telekeçiligi dolandyrmakugrundaky 25 ýyldan gowrak tejribesi . 70-den gowrak ýokary hünärli işgärleriň bolmagy. Işgärleridolandyrmak ulgamynyň bolmagy. Ähli iri şäherlerde öz ammarlarymyzyň, harytlaryň maddy-tehnikiüpjünçiligi üçin 20-dan gowrak ulaglarymyz bolmagy. Ahli söwda nokatlarynyň ýerleşýän ýerindemaglumat bazasynyň, harytlary hasaba almak we eltip bermek üçin döwrebap programmalar bilenüpjünçiligi. Türkmenistanda öndürijiler we söwda nokatlary bilen hyzmatdaşlyk şertnamalarymyz bar.
tr: Şirketin yönetim kadrosu, ticaret ve iş yönetimi alanında 25 yılı aşkın deneyime sahiptir. 70'den fazla kalifiye çalışana sahip. Personel yönetim sisteminin mevcut. Tüm büyük şehirlerde kendi depolarımız var, malzeme ve teknik mal temini için 20'den fazla aracımız var. Malların kaydı ve teslimi için modern programlarla tüm perakende satış noktalarında bir veri tabanının oluşturuldu. Türkmenistan'daki üreticiler ve satış noktaları ile işbirliği anlaşmalarımız var.

source: 100%% Kanagatlanarlyk
ru: 100%% гарантировано
tr: 100%% Memnuniyet

source: Işeňňir topar
ru: Активная команда
tr: Aktif takım

source: Döwrabap Enjamlar
ru: Современные технологии
tr: Modern Cihazlar

source: Hyzmatdaşlarymyz
ru: Наши партнеры
tr: Bizim ortaklarımız

source: Şeýle hem, kompaniýamyz, harytlary import we eksport etmek boýunça halkara hyzmatlarynyň we ülňüleriniň talaplaryna doly laýyk gelýän ähli zerur resminamalaryň ýerine ýetirilmegi bilen haryt daşamagy öz içine alýan birnäçe hyzmatlary hödürleýär.
ru: Так же наша компания предоставляет спектр услуг в области импорта и экспорта грузов, в который входит перевозка грузов с оформлением всех необходимых сопроводительных документов в полном соответствии с требованиями международных норм и стандартов.
tr: Ayrıca firmamız, uluslararası hizmet gerekliliklerine ve mal ithalatı ve ihracatı standartlarına tam uyum içinde gerekli tüm belgelerin yürütülmesi ile malların taşınması da dahil olmak üzere bir dizi hizmet sunmaktadır.

source: Uzak wagtdan bäri kompaniýamyz 'Titiz' markasynyň resmi distribýuteri bolup durýar. 'Titiz' markasy bolsa öz gezeginde arassalaýyş we ýuwujy serişdeler harytlaryny öndürmekde Türkiýede öňdebaryjy kompaniýalarynyň biridir.
tr: Firmamız uzun süredir Titiz markasının resmi distribütörlüğünü yapmaktadır. 'Titiz' markası ise temizlik ve deterjan eşya üretiminde Türkiye'nin önde gelen firmalarından biridir.

source: Goşmaça
ru: Более
tr: Fazla

source: Uzak wagtdan bäri kompaniýamyz 'Rorax' markasynyň resmi distribýuteri bolup durýar. 'Rorax' markasy bolsa öz gezeginde arassalaýyş we ýuwujy serişdeler harytlaryny öndürmekde Türkiýede öňdebaryjy kompaniýalarynyň biridir.
tr: Firmamız uzun süredir Rorax markasının resmi distribütörlüğünü yapmaktadır. 'Rorax' markası ise temizlik ve deterjan eşya üretiminde Türkiye'nin önde gelen firmalarından biridir.

source: Uzak wagtdan bäri kompaniýamyz 'Modaline' markasynyň resmi distribýuteri bolup durýar. 'Modaline' markasy bolsa öz gezeginde arassalaýyş we ýuwujy serişdeler harytlaryny öndürmekde Türkiýede öňdebaryjy kompaniýalarynyň biridir.
tr: Firmamız uzun süredir Modaline markasının resmi distribütörlüğünü yapmaktadır. 'Modaline' markası ise temizlik ve deterjan eşya üretiminde Türkiye'nin önde gelen firmalarından biridir.

source: Biziň bilen aragatnaşykda boluň
ru: Свяжитесь с нами
tr: Bizimle iletişime geçin

source: Telefon
ru: Телефон

source: Markalar
ru: Бренды
